const data = [
    {
        id: 1,
        name: "تخت جمشید",
        info: `
        تخت جمشید، نمادی از شکوه و عظمت در ایران باستان، یکی از مهم‌ترین اسناد تاریخ تمدن در جهان و یادگار پادشاهان هخامنشی از ۲۵۰۰ سال پیش در ایران است. به‌طور کلی، بناها و کاخ‌های مجموعه تخت جمشید را در محوطه مسطح میانی و اضلاع جنوب و جنوب غربی و شرق این محوطه بنا کرده‌اند. ورودی مجموعه پلکانی سنگ‌فرش شده قرار دارد که با گذشتن از آن به فضای بزرگ‌تری می‌رسید.

        کاخ دروازه ملل با دیوارهای بلند خشتی و چهار ستون بلند، خزانه تخت جمشید، کاخ صد ستون یا تالار تخت، کاخ خشایار شاه یا هدیش، کاخ «ه» یا «H»، کاخ سه دری یا کاخ مرکزی، کاخ بار یا آپادانا، کاخ اختصاصی داریوش یا تچر و آرامگاه‌های شاهی و البته موزه تخت جمشید از مهم‌ترین جاهای دیدنی تخت جمشید به شمار می‌آیند. جالب است بدانید که هم‌زمان با ساخت کاخ‌های عظیم در تخت جمشید، در دیگر امپراتوری‌های بزرگ جهان، برده‌داری رواج داشت؛ اما در ایران و در مقر حکومت هخامنشیان، کارگران بیمه بودند و از مزایای مختلفی نیز بهره می‌بردند.        
        `,
        image: "https://images.kojaro.com/2022/1/8b74fbd8-7700-4273-86af-cd50cf16cc6c.jpg",
    },
    {
        id: 2,
        name: "چغازنبیل",
        info: `
        چغازنبیل اولین اثر تاریخی ایران است که در فهرست میراث جهانی یونسکو به ثبت رسیده است؛ محوطه‌ای که ۱۰۰ هکتار وسعت دارد و در واقع یک شهر به‌جای مانده از دوره ایلامی (دوره قبل از مادها) است. زیگورات چغازنبیل یا معبد چغازنبیل بنایی مطبق، شگفت‌انگیز، شاخص و مهم‌ترین بنای باقی‌‌مانده از این شهر باستانی در پنچ طبقه و به ابعاد ۱۰۵ در ۱۰۵ متر است که به‌صورت هرم از پایین به بالا کوچک‌تر می‌شد و بر بلندای آن معبد کوچکی قرار داشت.

        ارتفاع این معبد ۵۲ متر بوده که امروزه تنها ۲۵ متر آن در دو و نیم طبقه باقی مانده است. چغازنبیل در نیمه دوم هزاره دوم پیش از میلاد به دستور یکی از قدرتمند‌ترین پادشاهان ایلامی برای پرستش و عبادت خدایان ایلامی ساخته و در سال ۶۴۰ پیش از میلاد، به فرمان آشور بانی پال، پادشاه آشوری‌ها، ویران شد. 
        `,
        image: "https://images.kojaro.com/2022/1/14f85af0-c44b-4d50-bedc-81538681737a.jpg",
    },
    {
        id: 3,
        name: "آسیاب های آبی شوش",
        info: `
        مجموعه تاریخی، صنعتی و اقتصادی آسیاب های آبی شوش در مجاورت بافت تاریخی شوشتر قرار دارد؛ مجموعه‌ای که از کم‌‌نظیرترین سازه‌های مهندسی جهان با قدمتی از عصر ساسانیان به شمار می‌رود. ساخت این سازه باشکوه را به پادشاهانی چون اردشیر اول و شاپور نسبت می‌دهند. مجموعه سازه‌های آبی شوشتر شامل بخش‌های مختلفی مانند پل‌ها، بندها، آسیاب‌ها، آبشارها، کانال‌ها، سیکا (محلی جهت استراحت و تفریح) و تونل‌های عظیم هدایت آب می‌شود. هر یک از سازه‌های این مجموعه کارکرد و کاربرد خاص خود را دارند. این سازه در گذشته، آب را برابر به همه‌ شهر می‌رساند و از فوران رود کارون جلوگیری می‌کرد؛ به‌علاوه وظیفه سیراب کردن زمین‌های کشاورزی و به کار انداختن چرخ‌های آسیاب برای تهیه آرد گندم نیز بر عهده داشت.
        `,
        image: "https://images.kojaro.com/2022/1/40de1918-30e4-4a5e-a3dc-72045e686ba0.jpg",
    },
    {
        id: 4,
        name: "میدان نقش جهان",
        info: `
        میدان نقش جهان یا میدان امام از زیباترین جاهای دیدنی اصفهان با طول بیش از ۵۰۰ متر و عرض ۱۶۰ متر است. دور میدان را ۲۰۰ حجره در دو طبقه پوشانده‌اند و چهار بنای تاریخی برجسته در قسمت‌های مختلف آن چشم‌ها را به خود خیره می‌کنند. شاه عباس صفوی با هدف گسترش شهر به‌سمت قسمت جنوبی آن در حاشیه زاینده‌رود، بنای اولیه این میدان را با سبک معماری میدان ایرانی پایه‌گذاری کرد. پایه اولیه شکل امروزی میدان امام در سال ۱۰۱۱ قمری بنا شد و به‌تدریج تا سال ۱۰۲۵ ساخت میدان و بناهای آن به پایان رسید.

        مسجد جامع عباسی، مسجد شیخ لطف الله، عمارت عالی قاپو، سردر قیصریه و مراکز فروش صنایع دستی و دو دروازه قدیمی چوگان از دیدنیهای میدان نقش جهان اصفهان هستند. در میان محبوب‌ترین فعالیت‌های گردشگران در این جاذبه نیز می‌توان به بازدید از دیدنیهای تاریخی، پیاده‌روی و درشکه‌سواری، عکاسی، رفتن به کافه‌ها و غذاخوری‌ها، بازارگردی و خرید سوغات اشاره کرد.
        `,
        image: "https://images.kojaro.com/2022/1/495a0408-7a6a-4609-b3b3-fe6d9449c696.jpg",
    },
    {
        id: 5,
        name: "تخت سلیمان",
        info: `
        تخت سلیمان یا شهر گنجک با قدمتی از سه هزار سال قبل، پنج دوره تاریخ و تمدن بشری را تا به امروز به خود دیده است. این مجموعه که از آن به‌عنوان زادگاه زرتشت از آن نام برده می‌شود، بزرگ‌ترین مرکز آموزشی، مذهبی و نیایشگاه قبل از اسلام بوده و توسط بهرام گور، از پادشاهان ساسانی ساخته شده است. میراث جهانی تخت سلیمان شامل بخش‌های مختلفی مثل حصار تخت سیلمان، آتشکده آذرگشنسب، ایوان خسرو، معبد آناهیتا، راهروهای تخت سلیمان، سنگ اژدها، بناهای دوره ایلخانی، آتشگاه‌های کوچک و... می‌شود. در محوطه تخت سلیمان یک دریاچه طبیعی بی‌نظیر با هزاران سال قدمت نیز وجود دارد که آب آن از چشمه‌ای در عمق ۱۲۰ متری زمین می‌جوشد.
        `,
        image: "https://images.kojaro.com/2022/1/f059f69f-d249-474f-abf6-9799c92b7e3c.jpg",
    },
    {
        id: 6,
        name: "ارگ بم",
        info: `
        ارگ بم یکی از معروف‌ترین جاذبه‌های استان کرمان، در جنوب شرقی حاشیه كویر لوت است. این سازه خشتی، معماری بی‌نظیری دارد و نمونه‌ای دیدنی از ساختار دفاعی در ایران را به نمایش می‌گذارد؛ سازه‌ای که در طول تاریخ همچون حصاری مستحكم از مناطق شرقی ایران محافظت كرده است.

        ارگ بم تا قبل از زلزله سال ۱۳۸۲، بزرگ‌ترین سازه خشتی دنیا به حساب می‌آمد. خوشبختانه پروژه مرمت ارگ بم، اجازه نداد که این مجموعه از فهرست یونسکو خارج شود و در حال حاضر این سازه از پربازدیدترین جاهای دیدنی بم به شمار می‌آید. ارگ بم، شهری باستانی با مجموعه‌ای از ساختمان‌های بلند با قدمتی از ۲۵۰۰ سال قبل است که به دو بخش رعیت‌نشین و حکومتی تقسیم می‌شود. این ارگ حدود ۱۸ هزار مترمربع وسعت دارد و دیوارهایی با ارتفاع ۶ تا هفت متر آن را احاطه کرده‌اند.
        `,
        image: "https://images.kojaro.com/2022/1/87542b66-da10-4683-952e-a553d100eeac.jpg",
    },
    {
        id: 7,
        name: "پاسارگاد",
        info: `
        ساخت بنای مجموعه باستانی پاسارگاد شیراز از دوره حکومت کوروش هخامنشی آغاز و در دوره‌های شاهان دیگر این سلسله با افزودن کاخ‌ها و بناهای دیگر، تکمیل شد. پاسارگاد اولین پایتخت هخامنشیان بود که محوطه اصلی آن، ۱۶۰ هکتار وسعت داشت و دشتی بزرگ آن را احاطه کرده بود. معماری این مجموعه، تلفیقی از معماری ایران، مصر، یونان و بین‌النهرین بوده است. مجموعه باستانی پاسارگاد شامل مقبره کوروش، مسجد پاسارگاد شیراز، پل پاسارگاد، تنگ بلاغی، کاخ‌های بزرگ (بارعام، کاخ دروازه، کاخ اختصاصی)، باغ‌های شاهی، تل تخت یا مادرسلیمان، آرامگاه کمبوجیه و کاروانسرای مظفری می‌شود.
        `,
        image: "https://images.kojaro.com/2022/1/8145130f-5b00-4a70-b8ec-f488b89fcced.jpg",
    },
    {
        id: 8,
        name: "نقش رجب و نقش رستم",
        info: `
        نقش رستم شیراز محوطه‌ای تاریخی در کوه‌های فارس است و کهن‌ترین بناها، آرامگاه‌ها، نقش برجسته‌ها و کتیبه‌های ایران باستان در آن قرار گرفته‌اند. تمایز نقش رستم نسبت به سایر دیدنیهای تاریخی فارس، وجود آثاری از سه دوره تاریخی برجسته در آن است؛ منطقه‌ای که پادشاهان هخامنشی و ساسانیان برای آن اهمیت خاصی قائیل بودند. دلیل نامگذاری منطقه نقش رستم به این نام را به افسانه‌ای قدیمی نسبت می‌دهند. بر اساس این افسانه، این منطقه محل رویارویی رستم و اسفندیار بوده است. نقش برجسته ایلامی، بهرام دوم، شاپور اول، نرسی، اردشیر بابکان، هرمز دوم و سنگ‌نبشته آرامی روی آرامگاه داریوش اول و نقش نبشته دار کرتیر از نقش برجسته‌های مجموعه نقش رستم هستند. از دیگر دیدنیهای مجموعه نقش رستم می‌توان به کعبه زرتشت در مقابل آرامگاه داریوش دوم اشاره کرد که گفته می‌شود در ایران باستان، مرکز پرستش بوده است.

        نقش رجب نیز در نزدیکی نقش رستم از مهم‌ترین و باشکوه‌ترین آثار فرهنگی دوره حکومت ساسانیان است که شامل چهار سنگ‌نگاره شاپور (دومین پادشاه ساسانی) و درباریان، تاج‌گذاری اردشیر بابکان (بنیان‌گذار شاهنشاهی ساسانی)، کتیبه کرتیر و تاج‌گذاری شاپور اول (فرزند اردشیر بابکان) می‌شود؛ حجاری‌هایی که آثاری بی‌نظیر هستند و بیننده را شگفت‌زده می‌کنند. 
        `,
        image: "https://images.kojaro.com/2022/1/aece9269-ec52-496e-8061-3a3c513b51e8.jpg",
    },
    {
        id: 9,
        name: "گنبد سلطانیه",
        info: `
        گنبد سلطانیه یکی از شاهکارهای معماری ایران در دوره ایلخانی است که سال‌های ۷۰۴ تا ۷۱۲ قمری، به دستور اولجایتو پادشاه مغول و با نظارت خواجه رشیدالدین فضل‌الله همدانی ساخته شده است. این بنا از سه فضای گنبدخانه، تربت‌خانه و سردابه تشکیل می‌شود. گنبد آرامگاه اولجایتو، با ارتفاع ۵۰٫۴۸ متر و قطر دهانه ۴۰٫۲۴ متر، بزرگ‌ترین گنبد تاریخی در ایران و بزرگ‌ترین گنبد آجری در جهان به شمار می‌آید. بدنه اصلی آرامگاه سلطانیه با آجر ساخته و گنبد عظیم و دوجداره آن با روكش كاشی‌های فیروزه‌ای و لاجوردی و به شیوه معرق‌كاری تزیین شده است. تزیینات داخلی بنای گنبد سلطانیه نیز شامل گچ بری، مقرنس كاری، كاشیكاری، خطوط تزئینی و تزیینات آجری متنوع می‌شود.
        `,
        image: "https://images.kojaro.com/2022/1/5eb6e6eb-9e25-495b-9cd9-a7bc8f584275.jpg",
    },
    {
        id: 10,
        name: "بیستون",
        info: `
        مجموعه بیستون با وسعت ۱,۶۵۰ هكتار، تعداد زیادی آثار تاریخی مانند غار شكارچيان، غار مَر دودر، سراب بيستون، غار مر تاريک، نيايشگاه مادی، سنگ بلاش، نقش‌برجسته مهرداد اشکانی، نقش‌برجسته گودرز، مجسمه هرکول، فرهاد تراش، کاروانسرای ايلخانی، پل بيستون و غیره را در خود جای داده است و یکی از مناطق مهم باستان‌شناسی در ایران به شمار می‌آید. یکی از آثار مهم این مجموعه، سنگ‌نوشته و نقش‌برجسته حجاری‌شده داریوش است که در فهرست میراث جهانی یونسکو قرار دارد. قدمت آثار تاریخی کشف شده در بیستون از حدود چهار هزار سال قبل شروع می‌شود و تا چند ۱۰۰ سال پیش ادامه می‌یابد؛ گنجینه‌ای که تاکنون ۲۸ اثر آن به ثبت آثار ملی ایران رسیده‌ است. در مجموعه تاریخی بیستون امکاناتی چون پارکینگ، سرویس بهداشتی، نمازخانه، غرفه صنایع‌دستی و خرید سوغات، رستوران و شربت‌خانه برای رفاه حال گردشگران وجود دارد.
        `,
        image: "https://images.kojaro.com/2022/1/9676dbf3-a024-4bf3-a645-f8a12ae6c938.jpeg",
    },
    {
        id: 11,
        name: "آرامگاه شیخ صفی",
        info: `
        مجموعه خانقاه و بقعه شیخ صفی‌الدین اردبیلی نمونه‌ای شاهکار از هنر و معماری ایرانی به شمار می‌رود که محل دفن شیخ صفی، شاه اسماعیل و تعدادی از صاحب‌منصبان دوره صفوی است. بناهایی از سال ۷۳۵ تا ۱۰۳۸ هجری قمری (۷۱۴ تا ۱۰۰۸ هجری شمسی) در این مجموعه ساخته شده‌اند که از نظر معماری، تزیینات (کاشی‌کاری معرق، مقرنس، گچ‌بری)، صندوق منبت و مشبک‌ قبور و غیره، شکوه معماری مذهبی از دوره ایلخانی تا صفوی را به نمایش می‌گذارند. سردر و حیاط ورودی، صحن اصلی یا حیاط قندیل خانه، جنت سرا، گنبد اللّه‌اللّه، مقبره شاه اسماعیل اول، عمارت چینی خانه، حرم خانه، چله خانه، تالار دارالحفاظ، دارالحدیث و حیاط و گورستان شهیدگاه از مهم‌ترین بخش‌های این مجموعه هستند.
        `,
        image: "https://images.kojaro.com/2022/1/29c65837-0081-4b62-bad1-81ee44fbce24.jpg",
    },
    {
        id: 12,
        name: "باغ شازده ماهان",
        info: `
        باغ سرسبز شازده ماهان در دل کویر از زیباترین جاهای دیدنی کرمان و یکی از ۹ باغ ایرانی و مشهور جهان است که قدمت آن به دوره قاجار بازمی‌گردد. فرمان ساخت این باغ توسط محمدحسن خان، سردار ایروانی و حاکم وقت کرمان صادر شده و سپس در زمان حاکم بعدی، بین سال‌های ۱۲۹۸ تا ۱۳۰۹ هجری قمری بناهایی به آن اضافه و تکمیل شده است. 

        شازده ماهان در واقع همان عبدالحمید میزرا ناصرالدوله فرمانفرمایان، نوه دختری ناصرالدین شاه و حاکم کرمان است که این باغ را تکمیل کرد. باغ شاهزاده ماهان یکی از بهترین باغ‌های شیب‌دار با نمایش بی‌نظیر و تماشایی آب به‌صورت پلکانی و در سطح‌های افقی و عمودی است که با پلانی مستطیل شکل، حدود ۵٫۵ هکتار وسعت دارد و شامل سردر ورودی، حمام، عمارت، شبکه آب‌رسانی و حوض در میان حصاری بلند از درختان می‌شود.
        `,
        image: "https://images.kojaro.com/2022/1/3da05433-0eee-4202-8c35-ac80f92f33ac.jpg",
    },
    {
        id: 13,
        name: "مسجد جامع اصفهان",
        info: `
        قديمی‌ترين بنای تاريخی اصفهان، مسجد جامع يا مسجد جمعه است که چهره امروزی آن مربوط به اقدامات دوره سلجوقی می‌شود؛ اما تعميرات و الحاقات آن به دوران‌ بعد، به‌خصوص عصر صفويان مربوط می‌شود. البته باید بدانید که در کاوش‌های باستان‌شناسی آثاری متعلق به دوران آل‌بويه و قرن سوم هجری و همچنین آثاری از دوران قبل از اسلام در این مسجد کشف شده‌اند. مسجد جامع اصفهان با نقشه چهار ايوانی بنا شده است.

        این بنا در طول زمان به‌دلیل وقوع آتش‌سوزی و جنگ‌های متعدد آسيب فراوان ديده و بازسازی و مرمت شده است. شبستان مسجد، گنبد جنوبی و شمالی، ایوان درویش، ایوان صاحب، ایوان استاد، ایوان شاگرد، ایوان عمر، مسجد الجایتو، شبستان زمستانی بیت الشتاء، کتابخانه خواجه نظام‌الملک و سنگاب‌های مسجد جامع اصفهان از دیدنیهای این بنای تاریخی به شمار می‌آیند.
                
        `,
        image: "https://images.kojaro.com/2022/1/830d3015-7c54-442d-9db1-7ab1f5bd660c.jpg",
    },
    {
        id: 14,
        name: "برج گنبد کاووس",
        info: `
        برج یا میل گنبد قاووس بلندترین برج تمام آجری جهان و جزو ابنیه‌ تاریخی مربوط به سده‌ چهارم هجری است. این برج در سال ۳۹۷ هجری قمری و به دستور یکی از پادشاهان آل زیار ساخته شده است. میل گنبد قاووس، بنایی با معماری خراسانی و رازی است و آجر و ملات ساروج تنها مصالح به‌کار رفته در آن هستند. در مورد کاربری حقیقی این برج، بین مورخان اختلاف نظر وجود دارد. برخی از صاحب‌نظران این برج را بنای آرامگاهی می‌دانند و برخی نیز آن را رصدخانه می‌پندارند.

        برج گنبد کاووس یک سازه بی‌نقص است و در فهرست بهترین آثار مهندسی تاریخ بشر قرار دارد؛ برجی که فقط از آجر ساخته شده است، هیچ‌گونه استوارکننده‌ای ندارد و در طول عمر بیش از هزار ساله‌اش حتی با تحمل دو زمین‌لرزه‌ شدیدتر از ۶ ریشتر، همچنان استوار باقی مانده است. ارتفاع میل گنبد با احتساب پایه حدود ۷۰ متر ارتفاع دارد که ۱۸ متر از این ارتفاع متعلق به سرپوش میل است که به‌شکل گنبدی مخروطی ساخته شده است.
        `,
        image: "https://images.kojaro.com/2022/1/8e2a17bc-aaab-42bf-a40a-2dc46ca9fb54.jpg",
    },
    {
        id: 15,
        name: "کاخ گلستان",
        info: `
        کاخ گلستان با معماری و تزیینات منحصربه‌فرد، محلی ایدئال برای عکاسی و ثبت تصاویر فوق‌العاده زیبا در بافت قدیمی شهر تهران است که بازدیدکنندگان را مسحور زيبايی، تاريخ، معماری، فرهنگ و هنر ایران می‌کند. این كاخ از بخش‌های مختلفی همچون ايوان تخت مرمر، تالار سلام، تالار آينه، تالار سفره‌خانه، خلوت كريمخانی، تالار برليان، عمارت بادگير، کاخ شمس‌العماره ، تالار الماس و كاخ ابيض تشکیل می‌شود. ایوان تخت مرمر و خلوت کریمخانی متعلق به دوران کریمخان زند، قدیمی‌ترین بناهای مجموعه گلستان هستند.

        از دیگر بخش‌های این مجموعه نیز می‌توان به کتاب‌خانه نسخ خطی، مرکز اسناد تصویری، مرکز اسناد خطی، دفتر فنی، امور بین‌الملل، کتابخانه چاپی، امور فرهنگی، امور معرفی، واحد کودک و نوجوان، واحد دفتر حقوقی اشاره کرد. قدمت کاخ گلستان به دهه‌ها قبل از دوره قاجار بازمی‌گردد. در حال حاضر مساحت این کاخ به ۴٫۵ هکتار می‌رسد؛ وسعتی معادل یک‌دهم وسعت اولیه‌ آن. این کاخ در گذشته محل سکونت پادشاهانی همچون آقا محمدخان، فتحعلی شاه، ناصرالدین شاه، مظفرالدین شاه و احمدشاه قاجار بوده است.
                
        `,
        image: "https://images.kojaro.com/2022/1/7a31655d-e18d-46f5-9a33-e34500696def.jpg",
    },
    {
        id: 16,
        name: "شهر سوخته",
        info: `
        شهر سوخته بر اساس یافته‌های باستان‌شناسی با قدمتی از پنج هزار سال قبل از قدیمی‌ترین تمدن‌های جهان است. این جاذبه در تپه‌هایی بلند با ارتفاع بین ۱۲ تا ۱۸ کیلومتر و بین رودهای هامون و هیرمند قرار دارد. در سفر به این منطقه با موزه‌ای بزرگ و صحرایی روبه‌رو می‌شوید که در هر گوشه آن گنجی پنهان شده است. 

        شهر سوخته یکی از بزرگ‌ترین شهرهای ایران باستان و از مهم‌ترین تمدن‌های شرق فلات ایران نیز بوده است که از آن با نام‌های دیگری همچون «شهر هنر»، به‌دلیل کشف آثار برجسته هنری و صنایع دستی (اولین انیمیشن جهان روی یک جام) و «شهر علم»، به سبب کشف یافته‌های برجسته علمی به‌خصوص در زمینه علم پزشکی (مانند چشم مصنوعی، خط‌کشی ساخته شده از چوب آبنوس، تخته نردی قدیمی با ۶۰ مهره) نیز یاد می‌شود.
        `,
        image: "https://images.kojaro.com/2022/1/16772673-1427-4d72-851d-aa764d6481f0.jpg",
    },
    {
        id: 17,
        name: "میمند",
        info: `
        روستای میمند کرمان به‌دلیل داشتن معماری صخره‌ای و شگفت‌انگیز مشهور است. این روستای دست‌کند با وسعت ۴۲۰ کیلومتر مربع در ارتفاع ۲,۲۴۰ متری از سطح دریا و بین دشت و کوهستان قرار دارد و قدمت آن به دو تا سه هزار سال قبل بازمی‌گردد. خانه‌های روستا یا «کیچه‌ها» روی هم قرار گرفته‌اند و پنج طبقه را تشکیل می‌دهند. میمند حدود ۴۰۶ کیچه دارد که مجموع تعداد اتاق‌های آن‌ها به ۲,۵۶۰ می‌رسد. معماری کیچه‌ها به‌گونه‌ای است که مانند یک عایق حرارتی عمل می‌کنند، باد و باران به داخل آن نفوذ نمی‌كند و در مقابل آتش‌سوزی نیز مقاوم هستند. مسجد، حسینیه، مدرسه، حمام و آتشکده میمند از دیدنیهای این روستا به شمار می‌آیند.
        `,
        image: "https://images.kojaro.com/2022/1/19588e86-d805-41de-a647-32459852b697.jpg",
    },
    {
        id: 18,
        name: "فیروزآباد فارس",
        info: `
        فیروزآباد یکی از شهرهای باستانی و بسیار کهن ایران با قدمتی از دوره ساسانیان است که با نام‌های شهر گور یا اردشیرخوره نیز شناخته می‌شود. این شهر توسط اردشیر، موسس سلسله ساسانی ساخته شده و در زمان وی به‌عنوان پایتخت حکومت مورد استفاده قرار می‌گرفته است. فیروزآباد ۱,۴۶۹ هکتار، مساحت دارد و در سه کیلومتری محوطه باستانی گور قرار گرفته است. معماری فیروزآباد به‌صورت کاملا دایره‌ای شکل است؛ این شهر تنها شهر گرد با معماری دایره‌ای شکل در تمام جهان به شمار می‌آید. چشم‌انداز باستان‌شناسی ساسانی منطقه فارس (ثبت شده در میراث یونسکو)، کاخ اردشیر بابکان یا آتشکده فیروزآباد، قلعه دختر، دریاچه و سد تنگاب، تنگه هایقر و روستای گردشگری رودبال از مهم‌ترین دیدنیهای شهر فیروزآباد هستند.
        `,
        image: "https://images.kojaro.com/2022/1/7c5fff75-8e63-4e9f-8d54-fa6750cf7be3.jpg",
    },
    {
        id: 19,
        name: "جنگل های هیرکانی",
        info: `
        جنگل های هیرکانی ایران و جمهوری آذربایجان از مهم‌ترین مناطق زیست‌کره در جهان به شمار می‌روند که نقشی موثر در شکل‌گیری چرخه زندگی دارند. گونه‌هایی منحصربه‌فرد از گیاهان و جانوران در طول زمان، در جنگل های هیرکانی رشد کرده‌اند که متاسفانه امروزه برخی از آن‌ها منقرض شده‌اند. موقعیت خاص جنگل های هیرکانی در حاشیه دریای خزر و کوهستان‌های اطراف آن، شرایط اقلیمی خاصی برای گونه‌های گیاهی و جانوری فراهم کرده است که در جنگل های سایر نقاط جهان دیده نمی‌شود. 

        دانشمندان، قدمت جنگل های هیرکانی با مساحت دو میلیون و ۱۲۵ هزار هکتار را در حدود دوره سوم زمین‌شناسی یا ۴۰ میلیون سال پیش تخمین زده‌اند. به‌طور کلی جنگل های هیرکانی تنها یک درصد از مساحت ایران را تشکیل می‌دهند و تنها ۱۰ درصد از این جنگل‌ها حفاظت شده هستند. جنگل های هیرکانی مانند کارخانه عظیم تصفیه هوا هستند و وسعت بالای آن‌ها نقش قابل‌توجهی در تولید اکسیژن و هوای پاک نواحی اطراف آن دارد. جنگل الیمستان آمل، جنگل ابر شاهرود، جنگل بولا ساری، جنگل واز نور، جنگل کجور نوشهر، جنگل لیسار تالش، جنگل چهارباغ چالوس و جنگل خشکه داران تنکابن معروف ترین جنگل های هیرکانی ایران هستند.        
        `,
        image: "https://images.kojaro.com/2022/1/b9e31f1f-370b-4fad-bcd5-425749124eb9.jpg",
    },
    {
        id: 20,
        name: "اورامانات",
        info: `
        اورامانات نام منطقه‌ای در بخش اورامان شهرستان سروآباد در غرب استان کردستان است و جاده‌ای به طول ۷۵ کیلومتر آن را به مریوان وصل می‌کند. این منطقه بخشی مشترک بین ایران و عراق با رودخانه‌های مشهوری به نام سیروان و لیله است. خانه‌های روستای اورامان با سنگ به‌صورت خشکه‌چین و پلکانی ساخته شده‌اندِ به همین دلیل اورامان را با نام روستای هزار ماسوله نیز می‌شناسند. بر اساس مدارک برجای‌مانده انسان‌ها از حدود ۴۰ هزار سال پیش و در زمان پارینه‌سنگی در این منطقه زندگی می‌کردند. آب‌وهوای منطقه اورامان کوهستانی است؛ منطقه ای پوشیده از جنگل‌های بزرگ و سرسبز که هزاران گردشگر داخلی وخارجی را به‌سمت خود می‌کشاند.
        `,
        image: "https://images.kojaro.com/2022/1/94de70bb-e3c9-4631-84b8-3479d8718b03.jpg",
    },
];

export default data;
